Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Répartition
de: Aufteilung
en: Allocation
es: Distribución
it: Ripartizione
ja: 配分
pt_br: Distribuição

source: Répartition des calories
de: Kalorienverteilung
en: Calorie breakdown
es: Distribución de las calorías
it: Ripartizione delle calorie
ja: カロリーの内訳
pt_br: Distribuição das calorias

source: Répartition et limites
de: Aufteilung und Limits
en: Breakdown and limits
es: Distribución y límites
it: Ripartizione e limiti
ja: 内訳と上限
pt_br: Distribuição e limites

source: Réponse
de: Antwort
en: Answer
es: Respuesta
it: Risposta
ja: 答え
pt_br: Resposta

source: Réponse inattendue de l'App Store.
de: Unerwartete Antwort des App Store.
en: Unexpected response from the App Store.
es: Respuesta inesperada de la App Store.
it: Risposta inattesa dall'App Store.
ja: App Storeから予期しない応答がありました。
pt_br: Resposta inesperada da App Store.

source: Répète le circuit.
de: Wiederhole den Zirkel.
en: Repeat the circuit.
es: Repite el circuito.
it: Ripeti il circuito.
ja: サーキットを繰り返します。
pt_br: Repita o circuito.

source: Répéter
de: Wiederholen
en: Repeat
es: Repetir
it: Ripeti
ja: 繰り返し
pt_br: Repetir

source: Répétition espacée : une fiche sue revient dans 1, 2, 4, 8 puis 16 jours ; une fiche ratée revient dans 10 minutes.
de: Spaced Repetition: Eine gewusste Karte kommt nach 1, 2, 4, 8 und dann 16 Tagen wieder; eine nicht gewusste nach 10 Minuten.
en: Spaced repetition: a card you knew comes back in 1, 2, 4, 8, then 16 days; a missed card comes back in 10 minutes.
es: Repetición espaciada: una tarjeta que sabías vuelve en 1, 2, 4, 8 y 16 días; una tarjeta fallada vuelve en 10 minutos.
it: Ripetizione dilazionata: una carta saputa torna dopo 1, 2, 4, 8 e poi 16 giorni; una carta sbagliata torna dopo 10 minuti.
ja: 間隔反復: 覚えていたカードは1日、2日、4日、8日、16日後に、間違えたカードは10分後に戻ってきます。
pt_br: Repetição espaçada: um cartão que você sabia volta em 1, 2, 4, 8 e depois 16 dias; um cartão errado volta em 10 minutos.

source: Répétition espacée : une fiche sue revient dans 1, 2, 4, 8 puis 16 jours. Révise-les depuis le widget.
de: Verteilte Wiederholung: Eine gewusste Karte kommt nach 1, 2, 4, 8 und dann 16 Tagen wieder. Wiederhole sie im Widget.
en: Spaced repetition: a card you know comes back in 1, 2, 4, 8, then 16 days. Review them from the widget.
es: Repetición espaciada: una tarjeta que sabes vuelve en 1, 2, 4, 8 y luego 16 días. Repásalas desde el widget.
it: Ripetizione dilazionata: una scheda che sai torna dopo 1, 2, 4, 8 e poi 16 giorni. Ripassale dal widget.
ja: 間隔反復：覚えたカードは1、2、4、8、16日後に再び出てきます。ウィジェットから復習しましょう。
pt_br: Repetição espaçada: um cartão que você sabe volta em 1, 2, 4, 8 e depois 16 dias. Revise pelo widget.

source: Répétitions
de: Wiederholungen
en: Reps
es: Repeticiones
it: Ripetizioni
ja: 回数
pt_br: Repetições

source: Répétitions : %@
de: Wiederholungen: %@
en: Reps: %@
es: Repeticiones: %@
it: Ripetizioni: %@
ja: 回数：%@
pt_br: Repetições: %@

source: Réservation
de: Buchung
en: Booking
es: Reserva
it: Prenotazione
ja: 予約
pt_br: Reserva

source: Réservations
de: Buchungen
en: Bookings
es: Reservas
it: Prenotazioni
ja: 予約
pt_br: Reservas

source: Réserver le resto pour samedi
de: Restaurant für Samstag reservieren
en: Book a restaurant for Saturday
es: Reservar restaurante para el sábado
it: Prenotare il ristorante per sabato
ja: 土曜のレストランを予約
pt_br: Reservar o restaurante para sábado

source: Réservoir
de: Tank
en: Tank
es: Tanque
it: Serbatoio
ja: タンク
pt_br: Tanque

source: Résistance trop forte qui te fait balancer.
de: Widerstand so hoch, dass du hin und her schaukelst.
en: Resistance too high, making you rock side to side.
es: Resistencia tan alta que te hace balancearte.
it: Resistenza troppo alta che ti fa dondolare.
ja: 負荷が重すぎて体が左右に揺れる。
pt_br: Resistência alta demais, que faz você balançar.

source: Résistance trop forte.
de: Widerstand zu hoch.
en: Resistance too high.
es: Resistencia demasiado alta.
it: Resistenza troppo alta.
ja: 負荷が強すぎる。
pt_br: Resistência alta demais.

source: Résultats
de: Ergebnisse
en: Results
es: Resultados
it: Risultati
ja: 結果
pt_br: Resultados

source: Résumé intelligent
de: Intelligente Zusammenfassung
en: Smart summary
es: Resumen inteligente
it: Riepilogo intelligente
ja: スマートサマリー
pt_br: Resumo inteligente

source: Rétablir cette fois-ci
de: Dieses Mal wiederherstellen
en: Bring back this time
es: Restablecer esta vez
it: Ripristina questa volta
ja: 今回を元に戻す
pt_br: Restabelecer desta vez

source: Rétro
de: Retro
en: Retro
es: Retro
it: Retrò
ja: レトロ
pt_br: Retrô

source: Rétro néon
de: Retro-Neon
en: Retro neon
es: Neón retro
it: Neon retrò
ja: レトロネオン
pt_br: Neon retrô

source: Réunion d'équipe
de: Teammeeting
en: Team meeting
es: Reunión de equipo
it: Riunione di squadra
ja: チームミーティング
pt_br: Reunião de equipe

source: Réunit : %@
de: Kombiniert: %@
en: Combines: %@
es: Combina: %@
it: Combina: %@
ja: 組み合わせ：%@
pt_br: Combina: %@

source: Réveil digital
de: Digitalwecker
en: Digital clock
es: Reloj digital
it: Sveglia digitale
ja: デジタル時計
pt_br: Despertador digital

source: Révisions
de: Wiederholung
en: Review
es: Repaso
it: Ripasso
ja: 復習
pt_br: Revisões

source: S'accrocher aux barres.
de: Sich an den Griffen festhalten.
en: Holding on to the rails.
es: Agarrarse a las barras.
it: Aggrapparsi alle barre.
ja: バーにつかまる。
pt_br: Segurar-se nas barras.

source: S'appuyer de tout son poids sur les barres.
de: Das ganze Körpergewicht auf die Griffe stützen.
en: Putting all your weight on the rails.
es: Apoyar todo el peso en las barras.
it: Appoggiare tutto il peso sulle barre.
ja: バーに全体重をかける。
pt_br: Apoiar todo o peso nas barras.

source: S'asseoir sur les talons pour descendre.
de: Zum Absenken auf die Fersen setzen.
en: Sitting back on your heels to go down.
es: Sentarse sobre los talones para bajar.
it: Sedersi sui talloni per scendere.
ja: かかとに座り込んで下がる。
pt_br: Sentar nos calcanhares para descer.

source: SE
de: SO
ja: 南東

source: SO
de: SW
en: SW
ja: 南西

source: Sable
de: Sand
en: Sand
es: Arena
it: Sabbia
ja: サンド
pt_br: Areia

source: Sable chaud, grain et serif
de: Warmer Sand, Körnung und Serifen
en: Warm sand, grain and serif
es: Arena cálida, grano y serifa
it: Sabbia calda, grana e grazie
ja: 温かい砂、粒子、セリフ体
pt_br: Areia quente, granulado e serifa

source: Sacrifier la technique en fin de série.
de: Die Technik am Ende des Satzes opfern.
en: Sacrificing form at the end of a set.
es: Sacrificar la técnica al final de la serie.
it: Sacrificare la tecnica a fine serie.
ja: セットの終盤でフォームが崩れる。
pt_br: Sacrificar a técnica no fim da série.

source: Saisie manuelle : pour un export Shopify, Stripe ou autre, note le total du jour.
de: Manuelle Eingabe: Trag bei einem Export aus Shopify, Stripe o. Ä. die Tagessumme ein.
en: Manual entry: for a Shopify, Stripe or other export, log the day's total.
es: Registro manual: para una exportación de Shopify, Stripe u otra, anota el total del día.
it: Inserimento manuale: per un export da Shopify, Stripe o altro, registra il totale del giorno.
ja: 手動入力：Shopify、Stripeなどのエクスポートからは、その日の合計を記録してください。
pt_br: Registro manual: para uma exportação do Shopify, Stripe ou outro, anote o total do dia.

source: Saisis la charge un peu plus large que les épaules.
de: Greife die Stange etwas weiter als schulterbreit.
en: Grip the bar slightly wider than your shoulders.
es: Agarra la barra un poco más ancho que los hombros.
it: Afferra il carico un po' più largo delle spalle.
ja: バーを肩幅より少し広めに握ります。
pt_br: Segure a carga um pouco mais aberta que os ombros.

source: Saisis tes soldes à la main : Tessera ne se connecte à aucune banque.
de: Gib deine Kontostände von Hand ein: Tessera verbindet sich mit keiner Bank.
en: Enter your balances by hand: Tessera doesn't connect to any bank.
es: Ingresa tus saldos a mano: Tessera no se conecta a ningún banco.
it: Inserisci i tuoi saldi a mano: Tessera non si collega a nessuna banca.
ja: 残高は手動で入力してください。Tesseraは銀行に接続しません。
pt_br: Digite seus saldos manualmente: Tessera não se conecta a nenhum banco.

source: Saisis tes soldes à la main : Tessera ne se connecte à aucune banque. Touche un compte pour le modifier ou le supprimer.
de: Gib deine Kontostände von Hand ein: Tessera verbindet sich mit keiner Bank. Tippe auf ein Konto, um es zu ändern oder zu löschen.
en: Enter your balances by hand: Tessera doesn't connect to any bank. Tap an account to edit or delete it.
es: Introduce tus saldos a mano: Tessera no se conecta a ningún banco. Toca una cuenta para modificarla o eliminarla.
it: Inserisci i saldi a mano: Tessera non si collega a nessuna banca. Tocca un conto per modificarlo o eliminarlo.
ja: 残高は手入力です。Tesseraはどの銀行にも接続しません。口座をタップすると編集・削除できます。
pt_br: Informe seus saldos manualmente: o Tessera não se conecta a nenhum banco. Toque em uma conta para editá-la ou excluí-la.

source: Salade César
de: Caesar Salad
en: Caesar salad
es: Ensalada César
it: Insalata Caesar
ja: シーザーサラダ
pt_br: Salada Caesar

source: Salade du jardin (sans vinaigrette)
de: Gartensalat (ohne Dressing)
en: Garden salad (no dressing)
es: Ensalada verde (sin aderezo)
it: Insalata mista (senza condimento)
ja: グリーンサラダ（ドレッシングなし）
pt_br: Salada verde (sem molho)

source: Salaire
de: Gehalt
en: Salary
es: Salario
it: Stipendio
ja: 給料
pt_br: Salário

source: Salaire, freelance…
de: Gehalt, Freelance…
en: Salary, freelance…
es: Sueldo, freelance…
it: Stipendio, freelance…
ja: 給与、フリーランス…
pt_br: Salário, freelance…

source: Salle %@
de: Raum %@
en: Room %@
es: Aula %@
it: Aula %@
ja: 教室 %@
pt_br: Sala %@

source: Salle (facultatif)
de: Raum (optional)
en: Room (optional)
es: Aula (opcional)
it: Aula (facoltativa)
ja: 教室（任意）
pt_br: Sala (opcional)

source: Salle de sport
de: Fitnessstudio
en: Gym
es: Gimnasio
it: Palestra
ja: ジム
pt_br: Academia

source: Samedi
de: Samstag
en: Saturday
es: Sábado
it: Sabato
ja: 土曜日
pt_br: Sábado

source: Sandwich au fromage fondant
de: Käsetoast
en: Grilled cheese sandwich
es: Sándwich de queso derretido
it: Toast al formaggio fuso
ja: グリルドチーズサンド
pt_br: Sanduíche de queijo derretido

source: Sandwich jambon-fromage
de: Schinken-Käse-Sandwich
en: Ham and cheese sandwich
es: Sándwich de jamón y queso
it: Panino prosciutto e formaggio
ja: ハムチーズサンド
pt_br: Sanduíche de presunto e queijo

source: Sans catégorie
de: Ohne Kategorie
en: Uncategorized
es: Sin categoría
it: Senza categoria
ja: カテゴリなし
pt_br: Sem categoria

source: Sans cigarette
de: Rauchfrei
en: Smoke-free
es: Sin cigarrillos
it: Senza sigarette
ja: 禁煙
pt_br: Sem cigarro

source: Sans cours précis
de: Ohne bestimmten Kurs
en: No specific course
es: Sin curso concreto
it: Senza un corso preciso
ja: 科目を指定しない
pt_br: Sem disciplina específica

source: Sans date
de: Ohne Datum
en: No date
es: Sin fecha
it: Senza data
ja: 日付なし
pt_br: Sem data

source: Sans déverrouiller ton iPhone.
de: Ohne dein iPhone zu entsperren.
en: Without unlocking your iPhone.
es: Sin desbloquear tu iPhone.
it: Senza sbloccare l'iPhone.
ja: iPhoneのロックを解除せずに。
pt_br: Sem desbloquear o iPhone.

source: Sans limite
de: Kein Limit
en: No limit
es: Sin límite
it: Nessun limite
ja: 上限なし
pt_br: Sem limite

source: Sans limite%@
de: Ohne Limit%@
en: No limit%@
es: Sin límite%@
it: Senza limite%@
ja: 上限なし%@
pt_br: Sem limite%@

source: Sans tenir les barres si possible.
de: Wenn möglich, ohne dich festzuhalten.
en: Without holding the rails if possible.
es: Sin agarrarte a las barras, si es posible.
it: Senza tenerti alle barre, se possibile.
ja: できればバーにはつかまらないでください。
pt_br: Sem segurar nas barras, se possível.

source: Sans titre
de: Ohne Titel
en: Untitled
es: Sin título
it: Senza titolo
ja: 無題
pt_br: Sem título

source: Santé
de: Gesundheit
en: Health
es: Salud
it: Salute
ja: ヘルスケア
pt_br: Saúde

source: Sapin, flocons et fils d'or pour tes widgets, tout le mois de décembre.
de: Tannen, Flocken und Goldfäden für deine Widgets, den ganzen Dezember.
en: Fir trees, snowflakes and gold threads for your widgets, all through December.
es: Abetos, copos y hilos de oro para tus widgets, durante todo diciembre.
it: Abeti, fiocchi e fili d'oro per i tuoi widget, per tutto dicembre.
ja: もみの木、雪の結晶、金糸をウィジェットに。12月のあいだずっと。
pt_br: Pinheiros, flocos e fios de ouro para seus widgets, durante todo o mês de dezembro.

source: Sardines en conserve
de: Sardinen aus der Dose
en: Canned sardines
es: Sardinas enlatadas
it: Sardine in scatola
ja: いわし缶
pt_br: Sardinha em lata

source: Sauce BBQ
de: BBQ-Sauce
en: BBQ sauce
es: Salsa BBQ
it: Salsa BBQ
ja: バーベキューソース
pt_br: Molho barbecue

source: Sauce soya
de: Sojasauce
en: Soy sauce
es: Salsa de soya
it: Salsa di soia
ja: しょうゆ
pt_br: Molho de soja

source: Sauce tomate
de: Tomatensauce
en: Tomato sauce
es: Salsa de tomate
it: Salsa di pomodoro
ja: トマトソース
pt_br: Molho de tomate

source: Sauces et sucres
de: Saucen und Zucker
en: Sauces and sugars
es: Salsas y azúcares
it: Salse e zuccheri
ja: ソース・糖類
pt_br: Molhos e açúcares

source: Saucisse de porc cuite
de: Schweinswurst, gekocht
en: Cooked pork sausage
es: Salchicha de cerdo cocida
it: Salsiccia di maiale cotta
ja: ポークソーセージ（加熱）
pt_br: Linguiça de porco cozida

source: Saucisse fumée (hot-dog)
de: Räucherwurst (Hotdog)
en: Smoked sausage (hot dog)
es: Salchicha ahumada (hot dog)
it: Wurstel affumicato (hot dog)
ja: スモークソーセージ（ホットドッグ）
pt_br: Salsicha defumada (cachorro-quente)

source: Saumon cuit
de: Lachs, gegart
en: Cooked salmon
es: Salmón cocido
it: Salmone cotto
ja: 鮭（加熱）
pt_br: Salmão cozido

source: Saute en lançant les bras vers l'avant.
de: Springe und schwinge die Arme nach vorn.
en: Jump while swinging your arms forward.
es: Salta lanzando los brazos hacia delante.
it: Salta lanciando le braccia in avanti.
ja: 腕を前に振ってジャンプしましょう。
pt_br: Pule lançando os braços para a frente.

source: Saute en poussant dans le sol.
de: Spring und drück dich dabei vom Boden ab.
en: Jump by pushing off the floor.
es: Salta empujando contra el suelo.
it: Salta spingendo sul pavimento.
ja: 床を押してジャンプします。
pt_br: Salte empurrando o chão.

source: Saute en écartant les pieds et lève les bras au-dessus de la tête.
de: Springe mit gegrätschten Beinen und hebe die Arme über den Kopf.
en: Jump while spreading your feet and raise your arms overhead.
es: Salta abriendo las piernas y levanta los brazos por encima de la cabeza.
it: Salta divaricando i piedi e alza le braccia sopra la testa.
ja: 足を開きながらジャンプし、腕を頭の上に上げます。
pt_br: Pule abrindo os pés e levante os braços acima da cabeça.

source: Saute juste assez haut pour la laisser passer.
de: Springe nur so hoch, dass das Seil durchkommt.
en: Jump just high enough to let it pass.
es: Salta solo lo justo para que pase la cuerda.
it: Salta solo quanto basta per farla passare.
ja: ロープが通るだけの高さでジャンプしましょう。
pt_br: Pule só o suficiente para a corda passar.

source: Saute les pieds en arrière en planche.
de: Spring mit den Füßen nach hinten in die Plank.
en: Jump your feet back into a plank.
es: Salta con los pies hacia atrás hasta la plancha.
it: Salta con i piedi indietro in plank.
ja: ジャンプして足を後ろに伸ばし、プランクの姿勢に。
pt_br: Salte com os pés para trás até a prancha.

source: Saute pour revenir pieds joints, bras le long du corps.
de: Springe zurück, Füße geschlossen, Arme seitlich am Körper.
en: Jump back to feet together, arms at your sides.
es: Salta para volver a juntar los pies, con los brazos a los lados.
it: Salta per tornare a piedi uniti, braccia lungo il corpo.
ja: ジャンプして足を閉じ、腕を体の横に戻します。
pt_br: Pule para voltar com os pés juntos, braços ao lado do corpo.

source: Saute sur la boîte à deux pieds, descends en marchant.
de: Springe mit beiden Füßen auf die Box, steige gehend wieder ab.
en: Jump onto the box with both feet, step down.
es: Salta sobre el cajón con los dos pies y baja caminando.
it: Salta sul box a piedi uniti, scendi camminando.
ja: 両足でボックスに跳び乗り、歩いて降ります。
pt_br: Salte na caixa com os dois pés e desça andando.

source: Saute vers le haut, bras au-dessus de la tête, et reçois-toi souplement.
de: Spring hoch, Arme über dem Kopf, und lande weich.
en: Jump up with your arms overhead and land softly.
es: Salta hacia arriba con los brazos sobre la cabeza y aterriza con suavidad.
it: Salta in alto con le braccia sopra la testa e atterra con morbidezza.
ja: 腕を頭上に伸ばして真上にジャンプし、やわらかく着地します。
pt_br: Salte para cima com os braços acima da cabeça e amorteça a aterrissagem.

source: Sauter trop haut.
de: Zu hoch springen.
en: Jumping too high.
es: Saltar demasiado alto.
it: Saltare troppo in alto.
ja: 高く跳びすぎる。
pt_br: Pular alto demais.

source: Sauté de poulet et légumes
de: Hähnchen-Gemüse-Pfanne
en: Chicken and vegetable stir-fry
es: Salteado de pollo y verduras
it: Pollo e verdure saltati
ja: 鶏肉と野菜の炒め物
pt_br: Frango salteado com legumes

source: Sauvegarde
de: Sicherung
en: Backup
es: Copia de seguridad
it: Backup
ja: バックアップ
pt_br: Backup

source: Sauvegarde enregistrée. Garde-la dans Fichiers ou iCloud Drive.
de: Sicherung gespeichert. Bewahre sie in Dateien oder iCloud Drive auf.
en: Backup saved. Keep it in Files or iCloud Drive.
es: Copia de seguridad guardada. Guárdala en Archivos o iCloud Drive.
it: Backup salvato. Conservalo in File o iCloud Drive.
ja: バックアップを保存しました。「ファイル」またはiCloud Driveに保管してください。
pt_br: Backup salvo. Guarde-o em Arquivos ou no iCloud Drive.

source: Scanne ou cherche un aliment : tes widgets se mettent à jour.
de: Scanne oder suche ein Lebensmittel, und deine Widgets aktualisieren sich.
en: Scan or search for a food, and your widgets update.
es: Escanea o busca un alimento y tus widgets se actualizan.
it: Scansiona o cerca un alimento: i tuoi widget si aggiornano.
ja: 食品をスキャンまたは検索すると、ウィジェットが更新されます。
pt_br: Escaneie ou busque um alimento e seus widgets são atualizados.

source: Scanne un code-barres, c'est noté.
de: Barcode scannen, schon notiert.
en: Scan a barcode and it's logged.
es: Escanea un código de barras y listo.
it: Scansiona un codice a barre ed è fatto.
ja: バーコードを読み取るだけで記録。
pt_br: Escaneie um código de barras e pronto.

source: Scanne, note, suis tes macros.
de: Scannen, notieren, Makros verfolgen.
en: Scan, log, track your macros.
es: Escanea, registra, sigue tus macros.
it: Scansiona, annota, segui i macro.
ja: 読み取って、記録して、マクロを管理。
pt_br: Escaneie, registre, acompanhe seus macros.

source: Scanner
de: Scannen
en: Scan
es: Escanear
it: Scansiona
ja: スキャン
pt_br: Escanear

source: Scanner un aliment
de: Lebensmittel scannen
en: Scan a food
es: Escanear un alimento
it: Scansiona un alimento
ja: 食品をスキャン
pt_br: Escanear um alimento

source: Scanner un code-barres
de: Barcode scannen
en: Scan a barcode
es: Escanear un código de barras
it: Scansiona un codice a barre
ja: バーコードをスキャン
pt_br: Escanear código de barras

source: Scanner à nouveau
de: Erneut scannen
en: Scan again
es: Escanear de nuevo
it: Scansiona di nuovo
ja: もう一度スキャン
pt_br: Escanear de novo

source: Se balancer.
de: Schwingen.
en: Swinging.
es: Balancearse.
it: Dondolare.
ja: 体を揺らす。
pt_br: Balançar o corpo.

source: Se laisser tirer vers l'arrière par les câbles.
de: Sich von den Kabeln nach hinten ziehen lassen.
en: Letting the cables pull you backward.
es: Dejar que los cables te jalen hacia atrás.
it: Lasciarsi tirare all'indietro dai cavi.
ja: ケーブルに後ろへ引っ張られてしまう。
pt_br: Deixar os cabos puxarem você para trás.

source: Se laisser tomber.
de: Sich fallen lassen.
en: Letting yourself drop.
es: Dejarse caer.
it: Lasciarsi cadere.
ja: そのまま倒れ込む。
pt_br: Deixar o corpo cair.

source: Se pencher d'un côté.
de: Zur Seite neigen.
en: Leaning to one side.
es: Inclinarse hacia un lado.
it: Inclinarsi da un lato.
ja: 片側に傾く。
pt_br: Inclinar-se para um lado.

source: Se pencher en arrière.
de: Sich nach hinten lehnen.
en: Leaning back.
es: Inclinarse hacia atrás.
it: Inclinarsi all'indietro.
ja: 後ろに反る。
pt_br: Inclinar-se para trás.

source: Se pencher sur la console.
de: Sich auf die Konsole lehnen.
en: Leaning on the console.
es: Inclinarse sobre la consola.
it: Appoggiarsi alla console.
ja: モニターに寄りかかる。
pt_br: Inclinar-se sobre o console.

source: Se pencher.
de: Sich zur Seite neigen.
en: Leaning over.
es: Inclinarse.
it: Piegarsi di lato.
ja: 体が傾く。
pt_br: Inclinar o corpo.

source: Se redresser complètement.
de: Sich ganz aufrichten.
en: Standing up fully.
es: Enderezarse por completo.
it: Raddrizzarsi completamente.
ja: 完全に体を起こしてしまう。
pt_br: Endireitar-se completamente.

source: Se redresser en poussant.
de: Sich beim Schieben aufrichten.
en: Straightening up while pushing.
es: Enderezarse mientras empujas.
it: Raddrizzarsi mentre spingi.
ja: 押しながら体を起こしてしまう。
pt_br: Endireitar-se enquanto empurra.

source: Selle trop basse.
de: Sattel zu niedrig.
en: Saddle too low.
es: Sillín demasiado bajo.
it: Sella troppo bassa.
ja: サドルが低すぎる。
pt_br: Selim baixo demais.

source: Sem. dernière : %@ kg (%@)
de: Letzte Woche: %@ kg (%@)
en: Last week: %@ kg (%@)
es: Semana pasada: %@ kg (%@)
it: Sett. scorsa: %@ kg (%@)
ja: 先週：%@ kg（%@）
pt_br: Semana passada: %@ kg (%@)

source: Semaine
de: Woche
en: Week
es: Semana
it: Settimana
ja: 週
pt_br: Semana

source: Semaine %@
de: Woche %@
en: Week %@
es: Semana %@
it: Settimana %@
ja: 第%@週
pt_br: Semana %@

source: Semaine %@ · %@
de: Woche %@ · %@
en: Week %@ · %@
es: Semana %@ · %@
it: Settimana %@ · %@
ja: 第%@週 · %@
pt_br: Semana %@ · %@

source: Semaine %@ · mois %@
de: Woche %@ · Monat %@
en: Week %@ · month %@
es: Semana %@ · mes %@
it: Settimana %@ · mese %@
ja: 第%@週 · %@月
pt_br: Semana %@ · mês %@

source: Semaine : %@ kcal
de: Woche: %@ kcal
en: Week: %@ kcal
es: Semana: %@ kcal
it: Settimana: %@ kcal
ja: 今週：%@ kcal
pt_br: Semana: %@ kcal

source: Semaine d'habitudes
de: Gewohnheitswoche
en: Habits week
es: Semana de hábitos
it: Settimana di abitudini
ja: 習慣の週間表示
pt_br: Semana de hábitos

source: Semaine d'études
de: Lernwoche
en: Study week
es: Semana de estudio
it: Settimana di studio
ja: 勉強の1週間
pt_br: Semana de estudos

source: Semaine du %@
de: Woche vom %@
en: Week of %@
es: Semana del %@
it: Settimana del %@
ja: %@の週
pt_br: Semana de %@

source: Semaine et lune
de: Woche und Mond
en: Week and moon
es: Semana y luna
it: Settimana e luna
ja: 週と月相
pt_br: Semana e lua

source: Semaine météo
de: Wetterwoche
en: Weather week
es: Semana del clima
it: Settimana meteo
ja: 週間天気
pt_br: Semana do clima

source: Semaine nutrition
de: Ernährungswoche
en: Nutrition week
es: Semana de nutrición
it: Settimana nutrizione
ja: 栄養の週間表示
pt_br: Semana de nutrição

source: Semaine précédente
de: Vorherige Woche
en: Previous week
es: Semana anterior
it: Settimana precedente
ja: 前の週
pt_br: Semana anterior

source: Semaine suivante
de: Nächste Woche
en: Next week
es: Semana siguiente
it: Settimana successiva
ja: 次の週
pt_br: Próxima semana

source: Serif et reflets dorés
de: Serif und goldene Reflexe
en: Serif and golden glints
es: Serif y destellos dorados
it: Serif e riflessi dorati
ja: セリフ体と金色のきらめき
pt_br: Serifa e reflexos dourados

source: Serif et reflets dorés pour l'agenda et la journée.
de: Serif und goldene Akzente für Kalender und Tag.
en: Serif and golden highlights for your agenda and day.
es: Serif y reflejos dorados para la agenda y el día.
it: Serif e riflessi dorati per l'agenda e la giornata.
ja: セリフ体と金色のアクセントで、予定と1日を。
pt_br: Serifa e reflexos dourados para a agenda e o dia.

source: Serif, papier et capitales
de: Serif, Papier und Versalien
en: Serif, paper and caps
es: Serif, papel y mayúsculas
it: Serif, carta e maiuscole
ja: セリフ体、紙、大文字
pt_br: Serifa, papel e maiúsculas

source: Serre en haut.
de: Oben anspannen.
en: Squeeze at the top.
es: Aprieta arriba.
it: Stringi in alto.
ja: 上で力を込めましょう。
pt_br: Aperte em cima.

source: Serre fort la barre.
de: Greif die Stange fest.
en: Grip the bar hard.
es: Agarra la barra con fuerza.
it: Stringi forte la sbarra.
ja: バーをしっかり握ります。
pt_br: Segure a barra com força.

source: Serre fort les poignées.
de: Greif die Griffe fest.
en: Grip the handles tightly.
es: Aprieta fuerte las asas.
it: Stringi forte le maniglie.
ja: ハンドルをしっかり握ります。
pt_br: Aperte firme as alças.
